[
    {
        "name": "Моя семья и другие звери",
        "author": "Джеральд Даррелл",
        "count_star": "4",
        "reviews": "В детстве я эту книгу читала с удовольствием, как и другие книги Даррелла. Сейчас впечатление было немного испорчено. Как можно любить животных и ходить на охоту? Зачем нужно забирать у матери её птенцов? Конечно, мальчик ещё маленький и не всё понимает, но взрослые не горят желанием защищать природу. Поэтому поставила 4, а не 5. Очень понравилось то, что семейство не бросает своих животных и везёт их с собой в Англию. Ещё понравилось, как воспитывают ребёнка - не мешают ему развиваться, не напрягают с учёбой, дарят то, что ему нужно для исследований... Может быть, поэтому он и стал великим натуралистом. Ещё заинтересовало творчество его старшего брата. В детстве не обратила внимания, да и не было интернета, а сейчас захотелось прочитать\nБлагодарю Новогодний флешмоб и Ovetganna за возвращение к этой замечательной книге"
    },
    {
        "name": "Любимая ведьма инквизитора",
        "author": "Соня Марей",
        "count_star": "5",
        "reviews": ".....\nСкоро уж полночь: все ближе и ближе…\nВыросли когти и зелье кипит!\nЯ тебя очень отчетливо вижу,\nЁкая – чую – сердечко стучит....\nМ. Федоренко\nотрывок\nВедьма против инквизитора.\nИнквизитор против ведьмы.\nКто кого?\nНовая история одного из любимых авторов повергла в состояние восторгов, радости и счастья. Просто - \"вау\" классно! Прямо заряд бодрости - в этой унылой серой ... снежно - дождевой каше.\nСюжет. С первых строк - действие и напряжение, ведь Йованна - лесная ведьмочка вышла на дело - украсть пряжку инквизитора, страшно и опасно... Но задание верховной необходимо выполнить. А потому, она решительно отправляется на дело. Честно, читала и подхихикивала, как она пыталась всё это провернуть.. Уж больно добрая, сердечная и милая она для своей ведьминской сущности. Естественно, попалась.. А…"
    },
    {
        "name": "Буллинг. Как остановить травлю ребенка",
        "author": "Наталья Цымбаленко",
        "count_star": "4.5",
        "reviews": "После изучения взгляда иностранного автора на проблему травли детей в школах ( Эндрю Мэтьюз - Как остановить травлю? Помогите ребенку справиться с обидчиками в интернете и школе ), было очень любопытно провести сравнение с мнением российского писателя, узнать, какие особенности есть в нашей стране, как на основании наших законов возможно остановить агрессию школьников. Данная книга хоть и похожа больше на развёрнутую методичку, все же весьма хороша – тут нет лишней воды (если не считать небольшие вставки историй с Пикабу или комментарии из сети), приведены конкретные советы родителям, описан реальный опыт (ведь писательница сама столкнулась с травлей сына и была вынуждена пройти сложный путь решения этой проблемы), а так же даны познавательные заметки о том, как в других странах принято…"
    },
    {
        "name": "Сто лет одиночества",
        "author": "Маркес Габриэль Гарсия",
        "count_star": "1",
        "reviews": "Недостатки:\nПростое пречисление событий без объяснения мотивации героев.\nОтсутствие внутренних монологов. Почти нет диалогов героев.\n\nДостоинства:\nИнтригующее название.\nГрустная красивая мелодия аккордеона между главами в аудиоверсии книга на ЛитРес."
    },
    {
        "name": "Ведьмин дом",
        "author": "Кристи Зейн",
        "count_star": "5",
        "reviews": "\"У меня один вопрос к тебе. Ты здесь потому что хочешь быть с кем-то рядом или потому что ты хочешь быть рядом со мной? Нет, забудь. Мне плевать.\"\n\nЭто была первая книга из магреализма, которую я прочитала.\nМрачная, мистическая атмосфера гармонично сочетается с атмосферой уюта и поддержки семьи главной героини, живущей в Лондоне. Описание мест, пейзажей, праздников и семейных посиделок с разнообразием блюд, вызывающим повышенное слюноотделение... Видно то, насколько автор разбирается в том, про что пишет. \n\n️Но если вы ожидаете от книги какой-то слащавости и мимимишности, то здесь этого не будет. Книга будет катать вас на эмоциональных качельках только так. И вы сможете хохотать до слез и ужасаться происходящему на протяжении всей книги. В этой истории нет только хороших и только плохих…"
    },
    {
        "name": "Плач банши",
        "author": "Елена Кузьменкова",
        "count_star": "5",
        "reviews": "Плач банши\" – вторая часть дилогии в серии \"Хранительницы\". Главная героиня, ведьма Мелисса, с ней мы познакомились в первой части. Она спасаясь от проклятья сбежала из родной деревни... Но можно ли убежать от судьбы? Наверное нет, можно только отсрочить... Мелиссе придется пройти непростой путь, чтобы сново начать жить и сохранить жизнь дочери. Какая опасность угрожала дочери? Как найти выход? Чем придется заплатить? Какое проклятье на деревне?\nМелисса узнает страшную тайну о своей семье, о дочери, но это ей придаст больше сил и уверенности, что так и должно быть, но она в любом случае защитит её. Очень интересно было наблюдать как дочка Мелиссы легко общалась с болотницей, которая оказалась спасительницей для нее. Но для чего нечисть готова помогать, и присматривать, чтоб с девочкой…"
    },
    {
        "name": "Похитители снов",
        "author": "Мэгги Стивотер",
        "count_star": "5",
        "reviews": "Приобретя билет на привычные \"Фэнтези\", \"Подростковая литература\", \"Мистика\" (если что, это жанры, присвоенные книге на сайте), не ожидала вовсе шикарного триллера, потрясающей фантастики, незабываемой социальной драмы, улетного боевика (да-да, такое я тоже люблю, когда стремительно и захватывающе). Не ожидала, в итоге все же получив, чему сейчас безмерно рада. Книга тем временем твердо и уверенно, не сворачивая с пути, движется в сторону моего книжного топа - лучших произведений второго осеннего месяца (и делить она его будет с первой книгой цикла Мэгги Стивотер. Думаю, не случайно, а вполне заслуженно).\nКнига-подарок и книга-даритель. В том смысле, что давно я не переживала столь ярких эмоций от прочитанного, замирая попеременно от восторга и требуя мысленно продолжения истории (за…"
    },
    {
        "name": "Выпускница боевой академии. Неприятности в наследство",
        "author": "Анна Одувалова",
        "count_star": "5",
        "reviews": "Очень сложно найти достойную работу боевому магу, если ты девушка! Но Трисс была уверенна место у неё в кармане, ведь у неё золотой диплом, она лучшая на курсе, только работодатель считал иначе, он предпочел ей мужчину, и вдвойне обидно, что этим мужчиной оказался жених Трисс. Ныне просто бывший. И в такой непростой период жизни родители озадачили её наследством тетушки. «Поедь мол, приберись и подготовь к продаже!» А дальше …\n«Я вообще не поняла, как оказалась в левиткэбе отца. Мама могла заболтать кого угодно. В руках у меня была сумочка с документами, деньгами и заботливо подсунутым мамой пирожком, а в багажном отделении – чемодан, в который мне даже заглянуть не дали.»\nЧто ж это определенно лучшая книга автора, прочитанная мной за последнее время. В ней мне понравилось всё!!!! Это и…"
    },
    {
        "name": "Death Note. Black Edition. Книга 2 (сборник)",
        "author": "Цугуми Ооба",
        "count_star": "4.5",
        "reviews": "Идея «спускающихся» богов на землю обетованную, как мне кажется не нова. Но вот бог у которого есть тетрадь смерти (после написания имени в которой, человек погибнет) - это идея интересна и концептуальная и весь сюжет начинается именно с того, что книга попадает в руки человеку. Вместе с книгой, человек получает в спутники бога смерти со всеми его плюсами и минусами. То, как изображены боги, достойно отдельного внимания. Они визуально выглядят очень разными, но если присмотреться к деталям, каждый из них просто великолепен. Удивляет фантазия человека, который придумал их визуальные образы и проработал их до мелочей. Хочется ими любоваться и наблюдать какая закрученная история происходит и они являются ее не последними участниками. 2 из 6. Продолжение следует...\n**БК** 30/10/23"
    },
    {
        "name": "Рождённые водой",
        "author": "Виктория Павлова",
        "count_star": "5",
        "reviews": "Отзыв в рамках читательского марафона#Литрид\nКогда я открыла книгу, с первых же страниц на меня дохнуло море. Нетерпеливое, беспокойное, рассыпающееся брызгами. Море, которое умеет хранить тайны тех, кто под водой. Кажется, ну что нам делить с обитателями моря? Ну бред же, мы не можем долго жить в воде, а обитатели моря не переносят долгой разлуки с водой. Но иногда нужно поступить я принципами, чтобы достичь цели. Дэш - охотник на существ, которые для обычных людей и не существуют. Впрочем, он и сам та ещё диковинка, единственный мальчик среди многих поколений женщин. И воды боится. И признаться боится, чего же он хочет на самом деле. Через всю книгу красной нитью идёт повествование о драме недолюбленного ребёнка. С каким надрывом живёт герой, как он пытается угодить матери и\n-что мне…"
    },
    {
        "name": "Бедовый месяц",
        "author": "Марина Ефиминюк",
        "count_star": "5",
        "reviews": "Ах, какая книга - смеялась, хихикала и хохотала на каждой странице: зимняя история искрит виртуозным юмором, сногсшибательными монологами главной героини, увлекательным противостоянием характеров! Тереза Вудсток - неугомонный, плохо управляемый вулканчик, острый на язычок, но очень искренний, добрый и довольно хорошо воспитанный, несмотря на три привода в полицию. А её новоиспеченный муж Филипп Торн - уважаемый человек, аристократ, маг в шестом поколении с безупречными манерами и ледяными глазами. Как двоим диаметрально противоположным по характеру людям, вступившим в брак по расчету, найти взаимопонимание и гармонию в семейной жизни? Тётушки учили новобрачную: «не демонстрируй характер в первые сорок лет брака – в женщине должна оставаться загадка», «соглашайся во всем с…"
    },
    {
        "name": "Академия вампиров. Книга 2. Ледяной укус",
        "author": "Райчел Мид",
        "count_star": "2.5",
        "reviews": "Первая часть цикла не вызвала у меня восторга, мягко говоря, но я решила дать ему второй шанс. Как выяснилось, зря.\nНичего в этой истории не стало лучше. Героиня по-прежнему страдает гормональным размягчением мозга и ведёт себя более чем непоследовательно. Бесконечные лирические метания полностью вытеснили собой сюжет - его здесь даже меньше, чем было в первой книге. Роза постоянно восхищается своей выдержкой, но гораздо реже её проявляет, практически не совершает обдуманных поступков и в целом раздражает.\nТе крохи сюжета, что автор всё же оставил, не вызвали особого интереса. На них пришлось так мало времени, что ни увлекательным, ни динамичным он быть не мог. Безумно скучно.\nОдин из редких примеров, когда озвучка делает книге только хуже. Нет, она вполне качественная, не сухая и…"
    },
    {
        "name": "По другую сторону Алисы",
        "author": "Алена Тимофеева",
        "count_star": "5",
        "reviews": "Алиса, она же Элис, девушка из Петербурга, которая вот уже 5 лет замужем за богатым мужчиной, живет с ним в Лондоне, однако она не счастлива \n\nСудьба у девушки никогда не была простой, растила ее бабушка, денег было немного. И вот уже во взрослом возрасте с далеко не бедным мужем Алиса, конечно, не нуждается в материальных благах. Но и счастливой ее не назовешь. Брак рушится на глазах, отношения с Джо давно разладились и уже нет надежды склеить этот любовный союз\n\nЭлис еще и не работает, муж был против этого, чтобы не портить его репутацию. Родственники Джо к слову его выбор избранницы не одобрили и устраивали Алисе ту еще «веселую жизнь» на новом месте. Вот такая не радостная картина встречает нас в начале истории\n\nТак еще и Харон (Эйч) - проводник в загробный мир сваливается как гром среди…"
    },
    {
        "name": "Тьма, - и больше ничего (сборник)",
        "author": "Стивен Кинг",
        "count_star": "4",
        "reviews": "Как-то уж совсем грустно в этот раз. Грустно и жёстко. Неужто переборщила с дозировкой? С дозировкой Кинга, разумеется. Четыре разнообразных по объёму, но одинаковых по настроению произведений – это вам не хухры-мухры. Кстати, один рассказ уже был читан ранее (простите, так получилось), так что я в принципе знала, на что шла. К чему пришла?\nОбщие ощущения: страх до отвращения и страшное отвращение.\nЗнаете, несмотря на то, что в некоторых историях повторяется уже где-то когда-то раннее читанное у Кинга, впечатления всё равно очень яркие и реалистичные. Мурашки по телу бегают, а ощущение того, что ты либо сходишь с ума вместе с главным героем («1922»), либо готова сойти с ума месте с женой маньяка («Счастливый брак») непередаваемо натуралистичны. Я нисколько не сочувствовала ГГ «1922», но…"
    },
    {
        "name": "Проблемы узурпатора",
        "author": "Дарья Кузнецова",
        "count_star": "4.5",
        "reviews": "Главный герой - Рауль Браво де Кастильо де-юро узурпатор, а де-факто спаситель родного отечества, вот такой казус. А что делать, если прежний король пустил все дела на самотек, и эти дела покатились под откос. Только что закончилась война с соседним королевством, в некоторых районах страны голод, зреет бунт. Но захваченную армейской верхушкой, пусть и из лучших побуждений, власть, нужно сделать легитимной, хотя бы создать видимость. А что для этого подойдет лучше всего? Правильно, женитьба на принцессе, в данном случае на дочери свергнутого короля, принцессе Альбе. Склонности к браку не испытывают оба, но выбора ни у одного нет. Такова завязка сюжета этого романа. Нас ожидают герои, за взаимоотношениями которых интересно следить, дворцовые интриги, дуэли, борьба за власть, попытки…"
    },
    {
        "name": "Спаситель",
        "author": "Ю Несбё",
        "count_star": "3.5",
        "reviews": "В этой книге Харри Холе почти не похож на себя. Он не пьет (ну почти), не грубит и не хамит (практически), много размышляет (местами) и даже чуть было не забыл о Ракель и Эллен. Лишь к концу книги начинаешь узнавать двухметрового инспектора в этом отстраненном нордическом персонаже.\nЧто же до сюжета - тут практически дуэль наемного убийцы с принципами и нашего любимого героя. Закручено как всегда мастерски, кое о каких героях до самого конца догадаться практически невозможно. А главный злодей так и вовсе тонул во мраке. За это мы и любим Несбё, очень уж он ловко закручивает детективную линию."
    },
    {
        "name": "Death Note. Black Edition. Книга 1 (сборник)",
        "author": "Автор не указан",
        "count_star": "4.5",
        "reviews": "Я и не думал, в своем возрасте, что «книга с картинками» может доставить столько удовольствия, ведь последнее время я читал объемные книги без иллюстраций и в какой-то степени для меня это стало привычкой и быть может даже стандартом. Но все меняется, хочется всегда верить, что эти изменения к лучшему. Много лет назад я посмотрел мультипликационный сериал «Тетрадь смерти», мне очень понравились герои и лихо закрученный сюжет. Я совершенно забыл спустя годы о данном сериале, но гуляя по просторам книжного интернет магазина, наткнулся на комикс «Тетрадь смерти». Немного о самой книге-комиксе: это первая книга из сборника состоящего из шести толстеньких томов. Издание выполнено очень качественно и стильно: полностью черные матовые книги с белыми изображениями и текстом на обложке. Я был…"
    },
    {
        "name": "Тень и кость",
        "author": "Ли Бардуго",
        "count_star": "3.5",
        "reviews": "насколько мне понравилась Шестёрка Воронов, настолько же не зашла эта книга\nа всё начиналось очень даже неплохо, процентов 30 книги захватывает. потом просто детский сад, я спасу весь мир, кроме меня, это некому сделать."
    },
    {
        "name": "Переход",
        "author": "Михаил Карусаттва",
        "count_star": "4",
        "reviews": "В далеком-далеком будущем все стремится к перерождению. Каждая душа стремится к переходу, который позволит прожить новую жизнь, сохранив тень прежней. Система отработана по шагам и вот, избранная элита общества присматривает себе Компанию, которая проведет этот самый переход по всем правилам, а существенный донат поможет новоявленной душе попасть в тело тщательно отобранного донора. Кстати, не менее полезна для души и периодическая благотворительность в храмах и вообще карма штука страшная, но преодолимая.\nДжозеф крутой руководитель целого отдела в фирме, занимающейся медицинским оборудованием. Он хорошо устроился в этой своей жизни, а о последующем переходе особо не задумывается, что не порицается, но в целом неприемлемо. Впрочем, у героя и без того много дел, которые нужно порешать:…"
    },
    {
        "name": "Объявлено убийство",
        "author": "Агата Кристи",
        "count_star": "5",
        "reviews": "Четвертая история о Мисс Джейн Марпл и ее феноменальной возможности подмечать то, на что никто другой не обратит внимание. В маленькой отдаленной деревушка неожиданно всполошила жителей объявление о планируемом убийстве. Все жители, вернее самые любопытные спешат в гости на указанное место преступления. И вот удивительно, убийство совершенно, и если обычно в детективах мне понятно кто главгад, но тут пошла коса на камень и догадки мои пролетели как фанера над Парижем. Но мисс Марпл оказалась на высоте, впрочем как и всегда. Книга уютная и неспешная, очень подходит под осеннюю хандру."
    },
    {
        "name": "Они не люди. Книга третья",
        "author": "Виктор Фламмер",
        "count_star": "5",
        "reviews": "надеюсь на продолжение цикла"
    },
    {
        "name": "О дьяволе и бродячих псах",
        "author": "Саша Кравец",
        "count_star": "5",
        "reviews": "Мне понравилась книга. Очень интересный, необычный, динамичный, загадочный сюжет. С очень необычными поворотами сюжета. Эстетика и атмосфера книги мне очень понравилась, такая мрачная, захватывающая, таинственная. Герои этого произведения на меня произвели впечатление. Все герои не картонные, имеют свой характер, очень живые и эмоциональные. Хорошо описаны и прописаны. Юмор и общение менжу героями интересное, не скучное. Понравились главы, где описывались тайны и история героев. Интересно было узнавать их историю, что происходило в прошлом и как они такими стали. Было очень интересно читать и знавать что же будет дальше. Интересно было узнавать тайны и загадки этого произведения. С каждой новой главой ты не знаешь что же будет. Очень хорошо задумано и описано автором. Много конечно…"
    },
    {
        "name": "Теория привязанности для взрослых. Руководство по клинической практике",
        "author": "Дэнкуа Адам Н.",
        "count_star": "4",
        "reviews": "Неплохой сборник статей, но есть пара НО.\n1. Книга не подойдет тем, кто не знаком с теорией привязанности хотя бы вкратце. У ТП несколько классификаций и если с ними не быть знакомыми, то можно легко запутаться.\nНекоторые статьи довольно специфичны.\n2. Плохой перевод. Иногда было ощущение, что книгу перевели машинным переводом. Очень сухо, непонятные конструкции. От коллег, занимающихся ТП, слышала, что некоторые термины и вовсе переведены неверно.\n\nКак итог: если у вас есть знания в ТП, то рекомендую ознакомиться с книгой. "
    },
    {
        "name": "Голландский дом",
        "author": "Энн Пэтчетт",
        "count_star": "5",
        "reviews": "Прочитала залпом \"Голландский дом\" - историю семьи Конрой, счастье, которых было разрушено покупкой шикарного, похожего на музей, дома.\n\nНе все и не всегда могут принять в свою жизнь внезапное большое богатство.\nЭлна, - мать Дэнни и Мэйв, - не приняла.\n\nВ её картине будущего, комфортной была жизнь в тесноте, да не в обиде, с питанием консервами и перешиванием старых кофт на новый лад.\nА тут особняк\nс прислугой.\nИ Элна тайно сбегает, чтобы помогать тем, кто точно в ней нуждается... в Индию,\nбросив детей на воспитание холодного, увлеченного покупками недвижимости мужа и нянь.\n\nКак будто мы не нуждались в ней, - говорит Дэнни, который был настолько мал, что даже не помнит мать.\n\nКнига начинается с его воспоминаний, как они с сестрой впервые встретили свою мачеху Андреа. Это был момент, который…"
    },
    {
        "name": "5-я волна",
        "author": "Рик Янси",
        "count_star": "5",
        "reviews": "   Книга очень хорошая, просто захватывает дух! Сюжет очень интересный, персонажи тоже! Во время всего прочтения вместе с Кэсси гадала, кто же на самом деле Эван Уокер.\nПомимо этого, конечно, много запоминающихся цитат, жизненных размышлений. В общем, книга многому учит! Поэтому очень советую прочитать!"
    }
]